{
  "!feels": "I'm Lilly Satou from the Visual Novel Kawata Shoujo. I suggest you give it a try ;)",
  "!banme": ".timeout user 1",
  "!mycreator": "I was written by Astrious' other wife, Dragnflier",
  "!bacon": "I <3 bacon",
  "!tea": "TeaCup",
  "!sluts": "Lilly rolled: user user user",
  "!hanako": "*pets Hanako*",
  "!hug": "I'm not sure I'm comfortable with that, user",
  "!astrious": "Oh, does he need me for something?",
  "!douchecanoe": "Oh, is Astrious playing Vexx again?",
  "!football": "You better mean the Australian kind, user",
  "!footy": "Pie!",
  "!AFL": "The best game in the world.",
  "!douchekayak": "Do you mean !douchecanoe, user",
  "!cuntkayak": "Do you mean !douchecanoe, user",
  "!fuckbag": "Who are we talking about?",
  "!shitkicker": "Who are we talking about?",
  "!whirlrekky": "Go Astrious, go!",
  "!hi": "Hi...",
  "!breakfast": "The most important meal of the day.",
  "!stopbeingblind": "I think I can hear angry typing. Shame I can't see what it says...",
  "!timeout": ".timeout user 1",
  "!hot": "Do you need some water, user?",
  "!stay": "I think you're confusing me for LilyZ",
  "!rigged": "I am only human, user",
  "!shield": "No fighting!",
  "!birthday": "Happy birthday to you!",
  "!sass": "I'm sorry, did you say something? I couldn't hear you over your inferiority.",
  "!snass": "You've been spending too much time with Dragnflier, haven't you?",
  "!sellout": "Welcome to Astrious' stream! Having fun? Be sure to follow him, he's quite the gentleman. He also has a twitter which tweets when he streams! The twitter is @Astriousruns. Thanks for watching!",
  "!21rules" : "To play 21, ask a moderator to start a 21 game. The aim of the game is to randomly draw cards and get as close as you can to 21. The closest to 21 wins the game. Make sure you get a closer score than I do, or I win. !hit will give you another card, and !stand will signify you don't want any more cards. When everybody's either standing or busted, it'll be my turn!"
}
